
/* Class = "IBUILabel"; text = "Country ranking"; ObjectID = "11"; */
"11.text" = "Country ranking";

/* Class = "IBUILabel"; text = "World"; ObjectID = "13"; */
"13.text" = "World";

/* Class = "IBUILabel"; text = "Friends ranking"; ObjectID = "15"; */
"15.text" = "Friends ranking";
